<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no"/>
	<title>«ART JUNIOR»</title>
	<?php
		require "includes/styles.php"
	?>
</head>
<body>
	<?php
		require "includes/header.php"
	?>
	<section class="containerMain mainWrapper wrapper">
		<h3 class="h3">Участники конкурса.</h3>
		<section class="contentBlock">
			<span>
				В Конкурсе принимают участие творческие коллективы и индивидуальные исполнители образовательных организаций, творческих объединений субъектов Российской Федерации (далее — Участники). 
				<p>
				Возрастные категории:
			</span> 	
			<ol class="alignList">
				<li>4-7 лет;</li>
				<li>7-9 лет;</li>
				<li>10 -12 лет;</li>
				<li>13 -15 лет;</li>
				<li>16-20 лет;</li>
				<li>20-25 лет;</li>
				<li>старшая (от 25 лет);</li>
				<li>смешанная группа.</li>
			</ol>
		</section>
		<h3 class="h3">Номинации конкурса:</h3>
		<section class="contentBlock">
			<span>Конкурс проводится по следующим номинациям:</span>
			<ol class="alignList">
				<li>Детский танец (для возрастной категории до 10 лет);</li>
				<li>Классический танец (вариации из балетов, танцы на основе классических элементов);</li>
				<li>Народный танец (этнический, народно-сценический, характерный);</li>
				<li>Стилизованный танец (исполнение народных и классических танцев в современной обработке);</li>
				<li>Jazz (COOL- jazz, HOT- jazz, WEAST-COAST или Street jazz, Классический jazz, Blues, Лирический jazz, Broadway-jazz, Afro-jazz, Flash-jazz, Soul-jazz, Swing);</li>
				<li>Современный танец (Modern, Contemporary dance),</li>
				<li>Эстрадный танец (традиционные эстрадные характерные танцы, диско, смешанный стиль),</li>
				<li>Бально-спортивный танец,</li>
				<li>Танцевальное шоу.</li>
			</ol>
		</section>
		
		<h3 class="h3">Тебования к количеству участников по номинациям</h3>
		<section class="contentBlock">
			<span class="alignList">
				<ol>
					<li>соло (1 участник),</li>
					<li>дуэт (2 участника),</li>
					<li>малая форма (трио, квартет),</li>
					<li>ансамбль (от 5 участников).</li>
				</ol>
			</span>
		</section>
		<h3 class="h3">Требования к каждой исполнительной дисциплине</h3>
		<section class="contentBlock">
			<span>
				<ul class="alignList requirementsList">
					<li>Детский танец:
						<span>• на конкурс должны быть представлены номера детской тематики, сюжетно-игровые номера соответствующие возрасту до 9 лет.</span>
					</li>					
					<li>Народный танец:
						<span>• участники представляют на конкурс номера основанные, на этнографических, фольклорных и других формах национальной хореографии, национального колорита и историко-бытового танца, аутентичные этнические формы народной хореографии. Возможно представить следующее направление -детский танец с элементами народной хореографии.</span>
					</li>					
					<li>Стилизация народного танца:
						<span>• в хореографической постановке должны быть учтены следующие аспекты; современная творческая интерпретация фольклорного материала, внедрение инновационных методов, приближающих к пониманию народной культуры, придания народному танцу современное звучание, поиск новых форм сведения народного и современного искусства. Музыкальным материалом может служить не только народная музыка в традиционном исполнении, но и различные обработки народной музыки в современном стиле.</span>
					</li>					
					<li>Эстрадный танец:
						<span>• участники представляют на конкурс номера с четким драматургическим построением сюжета или хореографической лексики, позволяющей раскрыть смысловое или образно-эмоциональное содержание номера. Возможно использование различных танцевальных направлений- степ, чечетка, рок-н ролл, черлидинг, уличные танцевальные направления (хип-хоп и др.).</span>
					</li>					
					<li>Классический танец:
						<span>• участники представляют на конкурс номера, основанные на традициях классической хореографии. Это могут быть вариации из репертуара балетмейстерского наследия или авторские балетмейстерские работы.</span>
					</li>					
					<li>Современный танец:
						<span>• участники могут представлять номера как с четко выстроенной драматургией, так и образно-философской направленности. Динамика, эмоции, техника исполнения, неординарность утверждают вашу сопричастность одному из самых требовательных танцевальных направлений. Возможно любое музыкальное оформление (музыка, речь, тишина).</span>
					</li>
				</ul>
			</span>
		</section>
		<h3 class="h3">Хронометраж:</h3>
		<section class="contentBlock">
			<ul class="alignList">
				<li>Продолжительность конкурсного номера - не более 5 минут, сюита- не более 10 минут.</li>
				<li>В случае превышения лимита времени, жюри имеет право остановить выступление участников.</li>
			</ul>
		</section>
		<h3 class="h3">Критерии оценок:</h3>
		<section class="contentBlock">
			<ol class="alignList">
				<li>соответствие номера заявленной номинации возрасту участников,</li>
				<li>сценическая культура,</li>
				<li>артистизм и раскрытие сценического образа,</li>
				<li>грамотность балетмейстерской работы,</li>
				<li>музыкальность.</li>
			</ol>
		</section>
		<h3 class="h3">Требования к музыкальному сопровождению</h3>
		<section class="contentBlock">
			<span>
				Музыкальный материал должен быть представлен только на флэшносителях или на электронную почту организаторов, с указанием коллектива и названия номера соответствующему названию в заявке. Записанный музыкальный материал должен быть только тот, который будет представлен в конкурсной программе.
			</span>
		</section>
		<h3 class="h3">Награждение</h3>
		<section class="contentBlock">
			<span>

				Специальный Диплом Гран-При, абсолютному победителю!
				<p>
				Дипломы ЛАУРЕАТА 1, 2, 3, степени! Дипломы Дипломанта 1, 2, 3, степени! Дипломы Участника.
				<p>
				Благодарственные письма «За личный вклад в развитие и популяризацию хореографического искусства среди детей и молодежи» всем руководителям коллективов.
				<p>
				Вручение экспертами специальных дипломов «Призвание» за лучшие балетмейстерские работы!
				<p>
				Вручение экспертами Специальных дипломов за «Лучший сценический образ».
				<p>
				Сертификаты участникам мастер-классов.
				<p>
				Жюри и оргкомитет не имеют права разглашать результаты конкурса до официальной церемонии награждения.
				<p>
				Решение жюри обжалованию и пересмотру не подлежит.
				<p>
				Жюри не учитывает материальные возможности, социальные принадлежности, а также национальность конкурсантов. Оценивается только творчество на абсолютно равных условиях согласно положению.
				<p>
				По решению членов жюри Гран-При может не присуждаться.
			</span>
		</section>
		<h3 class="h3">Финансовые условия</h3>
		<section class="contentBlock">
			<span>
				ВНИМАНИЕ!!! Количество заявок строго ограничено! Оргкомитет имеет право прекратить прием заявок – досрочно!
				<p>
				Организационный конкурсный взнос (1 номинация):

				<ol class="alignList">
					<li>Соло – 2200 рублей,</li>
					<li>Дуэт, Трио – 1300 рублей (за одного участника),</li>
					<li>Коллектив от 4 до 5 человек – 1000 рублей (за одного участника),</li>
					<li>Коллектив от 6 до 8 человек – 800 рублей (за одного участника),</li>
					<li>Коллектив от 9 до 12 человек – 750 рублей (за одного участника),</li>
					<li>Коллектив от 13 до 16 человек – 650 рублей (за одного участника),</li>
					<li>Коллектив от 17 и более человек – 550 рублей (за одного участника).</li>
				</ol>

				На участие в дополнительной номинации предоставляется 10% скидка.
				<p>
				Форма оплаты любая, по согласованию с оргкомитетом.
			</span>
		</section>
		<h3 class="h3">Условия участия в конкурсе</h3>
		<section class="contentBlock">
			<span>
				Для участия в фестивале-конкурсе необходимо предоставить правильно заполненную анкету-заявку по нашей форме на почту фестиваля (e-mail; art_junior@mail.ru).
				<p>
				В течении 2 (двух) дней заявка обрабатывается и на вашу почту высылается расчет участия с реквизитами счета. По указанным реквизитам, в течении 3 (трех) дней необходимо внести предоплату в размере 30% от оргвзноса. 
				<p>
				Оставшаяся сумма вносится в день регистрации конкурса.

				<h3 class="headerTerm">Срок подачи заявки до 30.01.2020 года</h3>
				Убедитесь, что ваша информация получена.
			</span>
		</section>
		<h3 class="h3">Приложение 1</h3>
		<section class="contentBlock">
			<h3 class="headerRequest">ЗАЯВКА НА УЧАСТИЕ <br>
				В первом Всероссийском хореографическом фестивале-конкурсе «ART JUNIOR»
				г. Краснодар 7 февраля 2020 года.
			</h3>
			<table class="tableRule">
			    <tr>
			        <td>Название города, населенного пункта, области представившего коллектив (солиста)</td><td></td>
			    </tr>
			    <tr>
			        <td>Полное наименование организации представляющей творческий коллектив</td><td></td>
			    </tr>
			    <tr>
			        <td>Полное название коллектива (студии, ансамбля)</td><td></td>
			    </tr>
			    <tr>
			        <td>Ф.И.О. участника (для сертификата о прохождении мастер – класса с указанием желаемого направления и количества участников)</td><td></td>
			    </tr>
			    <tr>
			        <td>Возраст на момент участия в конкурсе</td><td></td>
			    </tr>
			    <tr>
			        <td>Номинация (возрастная категория)</td><td></td>
			    </tr>
			    <tr>
			        <td>Полное Ф.И.О. руководителя (ей), звания При необходимости Ф.И.О. концертмейстера, ассистента</td><td></td>
			    </tr>
			    <tr>
			        <td>Телефон (ы) руководителя (лей), e – mail</td><td></td>
			    </tr>
			    <tr>
			        <td>Количество участников коллектива</td><td> </td>
			    </tr>
			    <tr>
			        <td colspan="2" style="text-align: center;">Программа выступлений, хронометраж</td>
			    </tr>

			    <tr>
			        <td>1.</td><td>Хронометраж</td>
			    </tr>
			    <tr>
			            
			    </tr>

			    <tr>
			        <td>2.</td><td>Хронометраж</td>
			    </tr>
			    <tr>
			            
			    </tr>

			    <tr>
			        <td>3.</td><td>Хронометраж</td>
			    </tr>
			    <tr>
			            
			    </tr>
			    <tr>
			        <td>4.</td><td>Хронометраж</td>
			    </tr>
			</table>
		</section>
		<div class="buttonPosition">
			<a class="fullPosition navItem" href="download/form.docx">
				<span class="textPosition">СКАЧАТЬ Форму заявки</span>
			</a>
		</div>
	</section>
	<?php 
		require "includes/footer.php";
		require "includes/CommunityWidget.php";
		require "includes/scripts.php";
	?>
</body>
</html>
	